{
  "title": "Um_Espetáculo_Inesperado",
  "genre": "Humor",
  "sinopse": "Uma comédia hilária sobre um grupo de amigos que se envolve em uma série de eventos inesperados durante a preparação para uma peça de teatro.",
  "protagonist": "Téo",
  "dateAdded": "2024-02-28T12:00:00Z",
  "lastUpdated": "2024-03-02T14:30:00Z",
  "characters": [
    "Téo",
    "Nina",
    "Beto",
    "Lúcia",
    "Dirceu"
  ],
  "location": "Uma pequena cidade no interior",
  "year": "2023",
  "tone": "Cômico",
  "page": {
    "1": "Téo, um rapaz com mais entusiasmo do que talento para atuar, estava prestes a enlouquecer.  A peça de teatro da cidade, “Romeu e Julieta, a versão caipira”, estreava em poucos dias, e o caos reinava nos bastidores.\n\nNina, a diretora, uma mulher organizada até a medula, gritava instruções em meio ao tumulto. Beto, o responsável pelos figurinos, lutava contra uma máquina de costura endiabrada, enquanto Lúcia, a maquiadora, tentava controlar o pânico de Dirceu, que interpretava Romeu e, aparentemente, estava com medo do próprio reflexo no espelho.\n\nDirceu, um sujeito magro e nervoso, recusava-se a usar o figurino, um colete de veludo verde-água que parecia ter sido roubado de um palhaço aposentado. Ele se sentia ridículo, e não era difícil concordar com ele.\n\nNo meio da confusão, Téo tentava ensaiar suas falas, mas tropeçava nas palavras e esquecia as cenas, o que aumentava a tensão já palpável.  Seria possível montar a peça a tempo? E, mais importante, seria possível fazê-la sem que alguém sofresse um ataque de nervos?",
    "2": "A campainha da porta do teatro tocou, anunciando a chegada de Seu Juca, o dono do palco, um sujeito corpulento com um bigode espesso que parecia uma escova de dentes gigante. Ele entrou esbravejando sobre o atraso no pagamento do aluguel e a falta de um bom café, o que, segundo ele, comprometia seriamente a sua capacidade de apreciar o \"espetáculo inominável\" que se preparava para acontecer. Nina, com a elegância de uma general em meio a uma batalha, tentou acalmá-lo com promessas vagas e um bolo de fubá meio esfarelado, que ela havia conseguido \"emprestado\" da confeitaria da Dona Zefa.\n\nBeto, enfim, conseguiu domar a máquina de costura infernal – a agulha, por fim, havia parado de voar pela sala como uma abelha enfurecida – e exibiu, orgulhoso, a última peça do figurino de Julieta: uma saia de chita florida tão extravagante que parecia ter sido desenhada por um pintor cubista em overdose de guaraná. Lúcia, enquanto isso, aplicava uma maquiagem tão espessa em Dirceu que ele agora se parecia mais com uma máscara de carnaval do que com um Romeu apaixonado.  Dirceu, no entanto, pareceu menos assustado com a própria aparência e mais com a possibilidade de ter que beijar Julieta, interpretada por uma jovem chamada Esmeralda que tinha o hábito peculiar de cheirar fortemente a alho.\n\nTéo, num ato de desespero criativo, resolveu improvisar uma cena com um balde de tinta, uma vassoura e um chapéu de palha. A ideia era representar uma tempestade romântica, mas o resultado foi mais parecido com uma luta de capoeira mal-sucedida, culminando com ele escorregando na tinta e caindo em cima do bolo de fubá de Nina.  Seu Juca, que já estava de mau humor, soltou um rosnado que abalou as paredes do velho teatro.\n\nA situação parecia desesperadora. O cenário estava incompleto, os atores estavam em pânico, a maquiagem era um desastre e o bolo de fubá, o único elemento de paz em meio ao caos, estava irremediavelmente contaminado.  Será que \"Romeu e Julieta, a versão caipira\" seria mesmo apresentado?  Ou a estreia seria apenas mais um capítulo dessa hilariante e caótica preparação?"
  },
  "coverImage": "G:\\infinite-story-shelf\\_books\\Um_Espetáculo_Inesperado\\Um_Espetáculo_Inesperado_cover.png"
}
