{
  "Poemas": [
    {
      "title": "A Dança das Sombras",
      "strophes": [
        "No palco da noite, a lua, um farol pálido,",
        "Ilumina a dança das sombras, um balé sem fim.",
        "Em cada canto, um fantasma, silencioso e rápido,",
        "Desenhando formas que o vento quer imprimir.",
        "",
        "Árvores retorcidas, braços esguios e finos,",
        "Se agitam ao som do murmúrio do rio.",
        "Nuvens evanescentes, como véus etéreos e finos,",
        "Dançam no céu, em um ritmo que só o tempo escolheu.",
        "",
        "As sombras se alongam, esticam, se contraem,",
        "Em um jogo de luzes e trevas, um mistério profundo.",
        "O palco da noite, um palco sem começo e sem fim,",
        "Onde a dança das sombras, em silêncio, se afunda."
      ]
    },
    {
      "title": "O Sonho da Borboleta",
      "strophes": [
        "Em jardim de seda, um sonho a bailar,",
        "Borboleta dança, com asas a brilhar.",
        "Cores vibrantes, em voo sem igual,",
        "Um balé de sonhos, que o vento faz voar.",
        "",
        "Flores silvestres, em aquarela pintada,",
        "A natureza sorri, em beleza consagrada.",
        "A borboleta pousa, em pétala perfumada,",
        "O sonho se acende, em alma encantada.",
        "",
        "O sol se derrama, em raios dourados,",
        "A brisa sussurra, segredos guardados.",
        "A borboleta dança, em passos encantados,",
        "Em cada movimento, a beleza se aclamada."
      ]
    },
    {
      "title": "O Sonho do Pássaro",
      "strophes": [
        "No céu anil, um pássaro sonhador,",
        "Com penas azuis, voa em pura ilusão.",
        "Um canto suave, melodia sem teor,",
        "Em busca de um sonho, sem razão.",
        "As nuvens brancas, algodão macio,",
        "Se transformam em castelos de cristal.",
        "O vento sussurra, um segredo a trair,",
        "",
        "O pássaro almeja, um amor celestial.",
        "Mas a realidade, fria e cruel,",
        "O desperta do sonho, em fúnebre pincel.",
        "As penas azuis, perdem o brilho e o fulgor,",
        "Restando apenas, a saudade do amor.",
        "Voa, pássaro sonhador, voa sem cessar,",
        "Em busca de um sonho, que jamais irá encontrar."
      ]
    },
    {
      "title": "Reflexões Noturnas",
      "strophes": [
        "A lua, um disco prateado no céu,",
        "Observa em silêncio a cidade que anseia.",
        "Luzes miúdas, um mar de estrelas terrestres,",
        "Refletindo sonhos, desejos e pestes.",
        "",
        "O vento sussurra canções entre os prédios,",
        "Histórias contadas em tons baixos e medidos.",
        "Sombras alongadas dançam no asfalto frio,",
        "Enquanto a noite tece um véu misterioso e frio.",
        "",
        "Um gato espreita, olhos de esmeralda brilhante,",
        "Observando o mundo em seu silencioso levante.",
        "A solidão, uma companheira constante,",
        "Compartilhando segredos na quietude elegante.",
        "",
        "E no silêncio profundo, a alma encontra paz,",
        "Em meio à escuridão, a esperança jamais cessa.",
        "Um novo amanhecer se aproxima, lento e calmo,",
        "Promessa de um futuro, sereno e sem alarme."
      ]
    },
    {
      "title": "O Silêncio das Folhas",
      "strophes": [
        "Sob o véu da noite escura,",
        "Um silêncio profundo se espalha,",
        "As folhas sussurram em sua fala,",
        "Segredos antigos que a brisa desata.",
        "",
        "A lua, pálida sentinela,",
        "Observa o mundo em seu manto de cela,",
        "Enquanto estrelas, diamantes distantes,",
        "Iluminam a sombra com seus brilhantes instantes.",
        "",
        "O vento, um pintor invisível,",
        "Pincela a paisagem com tons de azul e incrível,",
        "Criando nuances, em tons suaves e singelos,",
        "Em um quadro noturno, de momentos mágicos e velozes.",
        "",
        "E no silêncio da noite, profundo e sereno,",
        "A alma encontra paz, um refúgio terreno,",
        "Onde os sonhos florescem, leves e sem peso,",
        "Em um universo de calma, de sossego."
      ]
    },
    {
      "title": "A Dança das Sombras",
      "strophes": [
        "A noite veste a cidade de veludo escuro,",
        "e os postes, sentinelas mudas, lançam luz fraca.",
        "As sombras alongam-se, dançam num compasso lento,",
        "enquanto o vento sussurra segredos ao luar.",
        "Um gato esgueira-se entre becos escuros e úmidos,",
        "seus olhos de esmeralda cintilam na penumbra.",
        "Um sino distante ecoa, melancólico e suave,",
        "uma canção antiga que se perde no ar noturno.",
        "A lua, um disco prateado, observa em silêncio,",
        "a dança das sombras que tecem a noite.",
        "Mistérios revelados apenas aos que sabem escutar,",
        "em cada sussurro, em cada passo hesitante.",
        "E quando o sol surgir, banhando tudo em ouro,",
        "as sombras recuarão, sumindo em seus domínios.",
        "Mas a lembrança da dança, um fio de prata tênue,",
        "permanecerá, um eco no coração da aurora."
      ]
    },
    {
      "title": "A Dança das Sombras",
      "strophes": [
        "A noite veste manto escuro e denso,",
        "E estrelas cintilam, um brilho tênue e denso.",
        "A lua, pálida, observa o seu balé,",
        "Onde sombras dançam, em ritmo cadenciado e suave.",
        "Árvores se curvam, em reverência ao luar,",
        "E seus galhos alongam-se, num abraço singular.",
        "O vento sussurra segredos na escuridão,",
        "Uma sinfonia noturna, de encantamento e emoção.",
        "Sombras se alongam, esvoaçam e giram,",
        "Criaturas etéreas, num mundo que se miram.",
        "Rostos se formam, e logo se desfazem,",
        "Num jogo de aparências, que a noite entretece e faz.",
        "A dança termina, com o raiar do dia,",
        "As sombras se dissipam, em fuga gradativa e fria.",
        "Resta a lembrança, de um espetáculo fugaz,",
        "Um momento mágico, gravado na memória e em meus azares."
      ]
    }
  ],
  "dateAdded": "2024-02-28T12:00:00Z",
  "lastUpdated": "2025-03-01T20:19:38.635Z"
}
